Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/ekl2011-1.pdf.tmx
Source language: nob
Languages: sme

source: Komiteens flertall, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap.) Knut Store, Inga-Lill Sundset, Heidi Persdatter Greiner Haaker og Skjalg Jensen, medlemmet fra Árja Olaf Eliassen, medlemmet fra Fremskrittspartiet (Frp) Aud Martinsen og medlemmet fra Nordkalottfolket Toril Bakken Kåven fremmer følgende forslag:
sme: Lávdegotti eanetlohku, Bargiidbellodaga sámediggejoavkku (Bb) lahtut Knut Store, Inga-Lill Sundset, Heidi Persdatter Greiner Haaker ja Skjalg Jensen, Árjja lahttu Olaf Eliassen ja Nordkalottfolket lahttu Toril Bakken Kåven ovddidedje čuovvovaš evttohusa:

source: 3. avsnitt, siste setning, stryk: " samt god skriftlig fremstillingsevne. "
sme: 3. teakstaoassi, maŋimus cealkka, sihko: " ja buorre čállindáidu. "

source: Komiteens mindretall, medlemmene fra Norske samers riksforbund (NSR.) Geir Tommy Pedersen, Mathis Nilsen Eira, medlemmet fra Norske samers riksforbund og Samefolkets part (NSR. / SfP) Gunn-Britt Retter og medlemmet fra Flyttsamelistas (Fsl) Per A. Bæhr foreslår følgende:
sme: Lávdegotti unnitlohku, Norgga sámiid riikkasearvvi (NSR) lahtut Geir Tommy Pedersen, Mathis Nilsen Eira ja Norgga sámiid riikkasearvvi (NSR) ja Sámeálbmotbellodaga (SáB) lahttu Gunn-Britt Retter ja Johttisápmelaččaid listtu (JsL) lahttu Per A. Bæhr evttohit čuovvovačča:

source: Etablering av klageorgan for tilskuddssaker
sme: Váiddaorgána ásaheapmi doarjjaáššiid várás

source: Nytt 3 avsnitt:
sme: Ođđa 3. teakstaoassin:

source: Sametingets klagenemnd for tilskuddssaker består av fem personer valgt av og blant Sametingets representanter.
sme: Sámedikki váiddaorgánas doarjjaáššid várás leat vihtta olbmo geaid Sámediggi lea válljen Sámedikki áirasiid gaskkas.

source: Nest siste avsnitt endres til å lyde som følger:
sme: Nubbi maŋimus teakstaoassi rievdaduvvo dánin:

source: Administrative ressurser tilknyttet Sametingets klagenemd for tilskuddssaker legges under Plenumsstaben for å skille denne fra den øvrige administrasjon tilknyttet sametingsrådet.
sme: Hálddahuslaš resurssat mat čatnasit Sámedikki váiddaorgánii doarjjaáššiid várás dievasčoahkkin bargoveaga vuollásažžan vai dat sirrejuvvojit eret muđui dan hálddahusas mii lea čadnojuvvon sámediggeráđđái.

source: Avdelingsdirektøren for plenumsstaben har personalansvar for administrative ressurser knyttet til klageorganet.
sme: Dievasčoahkkin bargoveaga ossodatdirektevrras lea bargiidovddasvástádus hálddahuslaš resurssas mii lea čadnojuvvon váiddaorgánii.

source: Viktige kompentanseområder vil være juridisk kompetanse, samisk språk og kulturkunnskap, god kjennskap til samiske næringer og samfunnsforhold.
sme: Deaŧalaš gealbosuorgin leat juridihkalaš gelbbolašvuohta, sámi giella ja kulturmáhttu, dovdat bures sámi ealáhusaid ja servodatdiliid.

source: Ved behov kan det innhentes ekstern bistand for vurdering av sakene.
sme: Dárbbu mielde galgá sáhttit viežžat veahki olggobealde árvvoštallat áššiid.

source: Sametinget støtter for øvrig Sametingsrådets forslag til innstilling.
sme: Sámediggi doarju muđui sámediggeráđii árvalusevttohusa.

source: Møtesekretær: * Skriv inn navn* Side 9 av 10 Undertegnede har lest møteprotokollen ja funnet at de vedtak som er ført inn i protokollen er i overensstemmelse med Nærings- og kulturkomiteens vedtak.
sme: www.samediggi.no Vuolláičállit leat lohkan čoahkkinbeavdegirjji ja leat gávnnahan ahte čoahkkingirjái fievrriduovvon mearrádusat leat nu mo Ealáhus- ja kulturlávdegoddi lea mearridan.

source: Karasjok, 24.02.11
sme: Kárášjohka, 24.02.11

source: Toril B. Kåven komitéleder
sme: Toril B. Kåven lávdegotti jođiheaddji

source: Olaf EliassenMathis N. Eira saksordførersaksordfører
sme: Olaf EliassenMathis N. Eira áššejođiheaddji áššejođiheaddji
